Repository: Lauragirona/29520145J
Catalog: omegat/project_save.tmx
Source language: fr
Languages: es

source: Dans les années 1970, en pleine vague de revendications féministes, on lui reproche d’incarner un idéal physique inatteignable, une représentation dangereuse du corps de la femme pour les jeunes filles.
es: En los años 70, en plena ola de reivindicaciones feministas, se le reprocha encarnar un ideal físico inalcanzable, una representación peligrosa del cuerpo de la mujer para las jóvenes.

source: Dans les années 1980, il possède plus de 10 000 Barbie.
es: En los años 1980, tenìa mas de 10000 Barbies.

source: Dans un article pour Harper's Bazaar en 2012, le créateur a raconté sa journée : "À 11 heures, je vais chez le coiffeur car je déteste avoir des cheveux dans le visage quand je fais un croquis.
es: En un artículo para Harper’s Bazaar en 2012, el creador contó su día: "A las 11:00, voy al peluquero porque odio tener el pelo en la cara cuando hago un boceto.

source: De conquérir les plus grands studios grâce à vos talents de songwriting ?
es: es

source: De faire résonner votre voix d’or dans les stades ?
es: es

source: De nombreuses célébrités se sont réunies dans cet établissement phare du sud de la France – Cameron Diaz, Benji Madden, Paris Hilton, Nicole Richie, etc.
es: Muchas celebridades se reunieron en este establecimiento emblemático del sur de Francia - Cameron Díaz, Benji Madden, Paris Hilton, Nicole Richie, etc.

source: De plus, personne ne savait ce qui se passait.
es: Además, nadie sabía lo que estaba pasando.

source: De quoi se nourrir d’innovations et d’inspiration… Découvrez le programme des expériences et achetez vos billets pour Vogue Experience 2023
es: Una fuente de innovación e inspiración...Descubra el programa de experiencias y compre sus entradas para Vogue Experience 2023

source: Depuis 2016, l’entreprise propose quatre différents formats de corps, différentes couleurs de peau, d’yeux et de cheveux.
es: es es

source: Depuis, elle multiplie les happening remarqués, confirmant son statut mode.
es: Desde entonces, multiplica los happening notados, confirmando su estado modo.

source: Des années plus tard, en 2011, il a révélé au magazine W qu'il ne s'était pas lassé de ses costumes Dior de l'époque d' Hedi Slimane.
es: Años más tarde, en 2011, reveló a la revista W que no se había cansado de sus trajes Dior de la época de Hedi Slimane.

source: Des mille chemins à emprunter parmi l’infini réseau des rues de Manhattan ?
es: ¿Mil caminos para recorrer entre la infinita red de calles de Manhattan?

source: Des pièces fidèles à l’esprit d’aventure et d’évasion de la ville where dreams are made of, tiré de son hit “Empire State of Mind”.
es: Piezas fieles al espíritu de aventura y evasión de la ciudad "where Dreams are made of", tomadas de su éxito "Empire State of Mind".

source: Devant une foule survoltée de 10 000 personnes, Alicia Keys a enchaîné ses hits dans un ensemble métallisé futuriste issu de sa collection Genius, avant d’être rejointe sur scène par les artistes Little Simz et Cleo Sol.
es: Ante una muchedumbre de 10.000 personas, Alicia Keys encadenó sus éxitos en un conjunto metalizado futurista procedente de su colección Genius, antes de unirse en el escenario por los artistas Little Simz y Cleo Sol.

source: Devenue une idole internationale dès ses premières années, la poupée inspire artistes, créateurs et écrivains fascinés par son statut d’icône, et tape dans l’œil des collectionneurs, notamment BillyBoy*, un créateur de bijoux suisse et l'une des muses d’Andy Warhol.
es: Convertida en un ídolo internacional desde sus primeros años, la muñeca inspira a artistas, creadores y escritores fascinados por su estatus de icono, y llama la atención de los coleccionistas, especialmente Billyboy*, un creador de joyas suizo y una de las musas deAndy WarholConvertida en un ídolo internacional desde sus primeros años, la muñeca inspira a artistas, creadores y escritores por su estatus de icono, y llama la atención de los coleccionistas, especialmente Billyboy*, un diseñador de joyas Mientras Warhol insistía en pintar su retrato, le habría contestado. Si realmente quieres hacer mi retrato, haz un retrato de Barbie, porque Barbie soy yo.

source: Dior Men La philosophie de Karl Lagerfeld en matière de santé et de bien-être a été largement documentée.
es: Dior Men La filosofía de Karl Lagerfeld en materia de salud y bienestar ha sido ampliamente documentada.

source: Diva soul aux quinze Grammys et artiste aux talents multiples, Alicia Keys révèle sa co-création avec Moncler : une collection sportswear qui rend hommage à l’atmosphère vibrante des rues new-yorkaises.
es: • ¡Lo sé!

source: Donc c'était déjà une chose en cours depuis le début de la soirée.
es: Así que ha sido una cosa desde el principio de la noche.

source: Dorothea sait qu’elle ne peut pas détenir la réponse à elle-seule.
es: Dorothea sabe que ella sola no puede dar la respuesta.

source: Dripping in Chrome Hearts, Lagerfeld as featured in Chrome Hearts Magazine, Series 1 Volume 6 in 2013.
es: Dripping in Chrome Hearts, Lagerfeld as featured in Chrome Hearts Magazine, Series 1 Volumen 6 in 2013.

source: Dès les années 1980, Yves Saint Laurent, Christian Dior, Kenzo, Oscar de la Renta et le créateur américain Bob Mackie, costumier de longue date de Cher, ont tous habillé la poupée, devenue l’une des rares privilégiées à avoir sa propre robe Mondrian, taillée sur mesure.
es: Desde la década de 1980, Yves Saint Laurent El vestuario Estimado, todos han vestido a la muñeca, que se ha convertido en una de las pocas privilegiadas a tener su propio vestido sobre el 31. En 2014,Jeremy Scot. La colección de primavera de Barbie.

source: Découvrez ainsi The Art of Terrain by Pharrell Williams, The Art of Imagination by Mercedes-Benz, The Art of Lightness by Palm
es: Descubra así The Art of Terrain by Pharrell Williams, The Art of Imagination by Mercedes-Benz, The Art of Lightness by Palm

source: Découvrez un aperçu exclusif du mariage de la fille de Lionel Richie, Sofia Richie en robes de mariée Chanel et Elliot Grainge, des moments intimes avant la cérémonie à la danse lors de l'afterparty.
es: Descubrid una exclusiva de la boda de la hija de Lionel Richie, Sofia Richie vestida de Chanel y Elliot Grainge, desde los momentos íntimos antes de la ceremonia hasta el bailde del afterparty.

source: D’Armani Beauty à MyBlend, en passant par ghd ou La Vallée Village, une dizaine de grands noms de la mode, de la beauté et du lifestyle ont répondu présents pour imaginer des happenings originaux spécialement destinés aux lectrices de Vogue France.
es: De Armani Beauty a MyBlend, pasando por ghd o La Vallée Village, una docena de grandes nombres de la moda, la belleza y el estilo de vida han ideado originales happenings especialmente para los lectores de Vogue Francia.

source: D’ailleurs, elle sent déjà le décalage avec la nouvelle génération qui grandit sous ses yeux.
es: Además, ya siente el desfase con la nueva generación que crece ante sus ojos..

source: D’une vue panoramique sur la skyline ?
es: ¿Una vista panorámica de la skyline?

source: Elements by Salehe Bembury, The Art of All by Roc Nation by Jay-Z et The Art of Design by Rick Owens.
es: Elements by Salehe Bembury, The Art of All by Roc Nation by Jay-Z y The Art of Design by Rick Owens.

source: Elle a 55 ans, lui en a 15.
es: Ella tiene 55 años, él 15.

source: Elle a du mal à saisir la complexité de cette jeunesse et se retrouve un peu dépassée par les changements de Jamie.
es: Se esfuerza por comprender la complejidad de esta juventud y se encuentra un poco abrumada por los cambios de Jamie.

source: Elle a montré aux femmes la porte de sortie de la cuisine. » expliquait l’auteure américaine M.G. Lord en 1994, lors de la sortie de son livre Forever Barbie.
es: Enseñó a las mujeres el salir de la cocina » explicaba la autora americana M.G. Lord en 1994, cuando salio su libro Forever de Barbie.

source: Elle a vécu la Grande Dépression, un temps où fumer était perçu comme plus élégant que dangereux, lui s’aventure à tâtons dans la genèse d’une crise, frappée par la colère, la mélancolie et les mouvements libertaires.
es: Ella vivió la Gran Depresión, una época en la que fumar se consideraba más elegante que peligroso, mientras que él atraviesa a tientas la génesis de una crisis, golpeado por la ira, la melancolía y los movimientos libertarios.

source: Elle demande plutôt aux femmes qui l’entourent d'intervenir auprès de lui, afin qu’il cultive ses qualités et trouve sa place dans le monde.
es: En cambio, pide a las mujeres de su entorno que intervengan con él para que cultive sus cualidades y encuentre su lugar en el mundo.

source: Elle divorce même en 2004, comme l’annonce un très sérieux communiqué de presse de Mattel.
es: Se divorcia incluso en 2004, como el anuncio de un muy serio comunicado de prensa de Mattel.

source: Elle imagine donc une poupée à son image, libre et carriériste, affranchie des devoirs supposés de la femme WASP américaine.
es: Se imagina una muñeca a su imagen, libre y progresista, liberada de los deberes supuestos de la mujer WASP estadounidense.

source: Elle incarne une femme libre dans une société moderne, épouse toutes les carrières et s’amuse avec Ken, élément discret de son univers édulcoré.
es: Encarna a una mujer libre en una sociedad moderna, abraza todas las carreras y se divierte con Ken, elemento discreto de su universo edulcorado.

source: Elle misait sur le double denim avec une veste courte Alaïa qu'elle portait sous une autre veste Gucci aux lignes oversized avec une minijupe Courrègesissue
es: Apostaba por el denim doble con una chaqueta corta Alaya que llevaba bajo otra chaqueta Gucci en las líneas oversized con minifalda Corta

source: Elle misait sur le double denim avec une veste courte Alaïa qu'elle portait sous une autre veste Gucci aux lignes oversized avec une minijupe Courrègesissue de la collection resort 2023.
es: Apostaba por el denim doble con una chaqueta corta Alaya que llevaba bajo otra chaqueta Gucci en las líneas oversized con minifalda Corta

source: Elle ne promeut pas la dysmorphie du corps, c’est une poupée de 30 centimètres.
es: Así como una visión de la novia bajando una gran escalera, en un estado casi demasiado tranquilo.

source: Elle ne se définissait pas par ses relations amoureuses ou ses responsabilités envers les hommes et sa famille.
es: Se la definia por sus relaciones amorosas o sus responsabilidad hacia los hombres o su familia.

source: Elle porte un maillot de bain rayé noir et blanc, une paire de mules à talons, et affiche un regard impassible, presque sévère, souligné d’un trait d’eye-liner.
es: Ella lleva un bañador de rayas blanco y negro, un par de mulas de tacón, y tiene una mirada impacible, casi severo, subrayado de una linea de eye-liner.

source: Elle réside dans une grande maison, vive et chaleureuse, qui accueille plusieurs pensionnaires.
es: Reside en una casa grande, luminosa y cálida con varios inquilinos.

source: Elles m'ont surprise avec des ballons et avec mon petit-déjeuner préféré.
es: Me sorprendieron con globos y mi desayuno favorito.

source: Elles évoquent “le streetwear de la fin des années 1990, avec un twist en plus”.
es: Evocan "el streetwear de finales de los años 90, con un giro adicional". La paleta cromática elaborada por Alicia Keys revela tonos potentes y luminosos: gris metalizado futurista, rosa coral, color blocks jamaiquinos verde, negro y amarillo, sin olvidar su violeta firma.

source: Elliot Grainge a demandé Sofia Richie en fiançailles à Hawaï
es: Elliot Grainge pidió a Sofía Richie que se comprometiera en Hawaii

source: En couverture, la reine, l’icône, la glamourissime Beyoncé pour qui tous les charts du monde sont unanimes: elle est la voix qui justifie l’existence de la musique.
es: En la portada, la reina, el icono, el glamourissime Beyoncé justifica unánimemente la existencia de la música.

source: En dessous, il y a écrit "famille, loyauté, respect".
es: Debajo dice "familia, lealtad, respeto".

source: En guise d'accessoires, Rihanna ajoutait un sac Saddle Dior tie-dye bleu des années 2000 et des bijoux Messika en or blanc et en diamants, dont le choker Magic Spellmélangé au collier Cascade confirmant, une fois de plus, son retour.
es: A modo de accesorios, Rihanna añadía una bolsa Saddle Dior una vez más, su regreso.

source: En résulte un film intime et politique mené par un joyeux chœur de femmes qui s’affirment et prennent peu à peu conscience de leur puissance.
es: El resultado es una película íntima y política protagonizada por un alegre coro de mujeres que se afirman y toman conciencia poco a poco de su poder.

source: En y repensant aujourd'hui, dites-moi quel est le mariage qui a suscité le plus d'émotions chez vous ?
es: Ahora que lo pienso, dime, ¿cuál es el matrimonio que más te ha emocionado?

source: Enceinte et avec son fils dans les bras, Rihanna est plus mode que jamais.
es: Embarazaday su hijo en brazos, Rihanna está mas a la moda que nunca.

source: Ensemble, ils redéfinissent ce concept collaboratif qui a bouleversé les codes de la communication et du partage entre différentes entités, pour prendre aujourd’hui une nouvelle ampleur en étendant ce principe de co-création à bien d’autres domaines.
es: es

source: Entre mon père et Good Charlotte, c'était incroyable.
es: Entre mi padre y Good Charlotte, fue increíble.

source: Et c’était très important pour moi de l’avoir à mes côtés”, poursuit Sofia Richie.
es: Y era muy importante para mí tenerlo a mi lado", continúa Sofia Richie.

source: Et puisque les super stars de ce magazine ce sont aussi les tendances (qu’on aime décrypter toutes les saisons), l’équipe de Vogue dévoile, en avant-première, ce qui fera le sel du printemps, entre allure intemporelle, beauté high-tech et pop attitude.
es: es es

source: Et quand Elvis l'a dit, j'ai perdu la tête.
es: Y cuando Elvis lo dijo, perdí la cabeza.

source: Et surtout, on avait vraiment l'impression d'être en famille, ce qui est exactement ce que nous voulions pour notre mariage.”
es: Y lo más importante, nos sentimos como en familia, que es exactamente lo que queríamos para nuestro matrimonio."

source: Et une icône est née.
es: Y un icono ha nacido.

source: Et vous savez ce que ça veut dire d'avoir un bras long ?
es: ¿Y saben lo que significa tener un brazo largo?

source: Et, si le petit garçon de 10 mois était adorable habillé d'un bomber Fendi personnalisé par Dapper Dan, d'un jean et de bottines Gucci, c'est le look de la jeune maman qui nous a tapés dans l'œil.
es: Y, siel niño de 10 meses era adorable vestido con un bomber Fendi personalizado Dapper Bot, que es el de 12.

source: Exit les vêtements de maternité trop larges, la chanteuse originaire de la Barbade, assume pleinement son ventre rond et ose les looks sexy.
es: Fuera la ropa de maternidad largas, la cantante originaria de Barbade, asume plenamente su tripa redonda y se ve sexy..

source: Féminisme et controverse
es: Feminismo y controversia Allí está toda la paradoja de Barbie.

source: Grande professionnelle, Barbie sait parler à sa communauté.
es: Grande profesional, Barbie habla sabe hablar a su comunidad.

source: Il a ajouté la légende “Forever isn’t long enough” ("L’éternité ne sera pas assez longue") au post Instagram qui célébrait la journée.
es: "Añadió la leyenda "Forever isn't long enough" (La eternidad no será suficiente") en una foto de Instagram que celebraba el día.

source: Il a fait de même avec Fendi, Chloé, Patou, Balmain et sa propre marque éponyme.
es: Ha hecho lo mismo con Fendi, Chloé, Patou, Balmain y su propia marca éponyme.

source: Il fait défiler des mannequins blonds aux cheveux vaporeux, vêtus d’ensembles rose bonbon.
es: Hace desfilar a maniquíes rubios de pelo vaporoso, vestidos con conjuntos de caramelo rosa.

source: Il n'y avait pas grand monde.
es: No había mucha gente.

source: Il n'y avait personne à part deux canards.
es: No había nadie más que dos patos.

source: Il ne confiait qu'à un seul tailleur le soin de confectionner ses chemises blanches - la pièce maîtresse de son look - et c'était Hilditch & Key, fondé en 1899 sur Jermyn Street, à Londres.
es: Sólo confiaba en un sastre para confeccionar sus camisas blancas -la pieza central de su look- y era Hilditch & Key, fundada en 1899 en Jermyn Street, Londres.

source: Il n’en demeure pas moins entouré, sa mère veillant à ce rien n'entrave son apprentissage.
es: Pero éste sigue rodeado de su madre, que se asegura de que nada se interponga en su aprendizaje.

source: Il ornait presque chaque doigt d'une bague Chrome Hearts, et il s'essayait aux lunettes de soleil et aux colliers Chrome Hearts.
es: Adornaba casi cada dedo con un anillo de Chrome Hearts, y estaba probando las gafas de sol y los collares de Chrome Hearts.

source: Il s'agissait d'un petit groupe intime.
es: Era un pequeño grupo íntimo.

source: Il savait ce que beaucoup de personnes au sommet de cette industrie savent qu'il est préférable d'avoir une signature inébranlable.
es: Él sabía lo que muchas personas en la parte superior de esta industria saben que es mejor tener una firma inquebrantable.

source: Il y avait une croix au milieu.
es: Había una cruz en el medio.

source: Ils nous ont dit que nous devions aller au tribunal, car il n'était pas possible d'officialiser la chose pour le moment.
es: Nos dijeron que teníamos que ir a la corte, porque por el momento no era posible hacerlo oficial.

source: Ils ont présenté l'idée de son tatouage sur les croquis.
es: Presentaron la idea de su tatuaje en los bocetos.

source: Ils étaient tous si parfaitement imparfaits.
es: Todo fue perfectamente imperfecto.

source: Images et interview exclusives autour du mariage de Sofia Richie et Elliot Grainge :
es: Imágenes y entrevistas exclusivas sobre la boda de Sofia Richie

source: Imbattable en imagination et numéro 1 en dimension épique, le designer, bouleversé par “Renaissance”, le dernier album de Beyoncé, a réalisé avec la star 16 tenues couture dédiées aux 16 titres qui le compose, créant un concept unique, Renaissance Couture, le premier album à porter !
es: Imbatible en imaginación y número 1 en dimensión épica, el diseñador, conmovido por "Renaissance", el último álbum de Beyoncé, realizó con la estrella 16 trajes de costura dedicados a los títulos que componen el concepto único, Renaissance Couture</B32>, el primer álbum a llevar! También en la primera fila del Salón de la Fama Vogue, los nuevos súper modelos Precious Lee, Jill

source: Incarnant trois générations différentes, elles deviennent chacune à leur manière des modèles pour le jeune garçon qui suit à leurs côtés une éducation sentimentale contemporaine.
es: Encarnando tres generaciones diferentes, cada uno a su manera se convierte en un modelo para el joven, que se somete junto a ellos a una educación sentimental contemporánea.

source: Inspirée par Bild Lili, une poupée allemande, elle s’éloigne du modèle classique du poupon : Barbie est une femme, avec des seins, elle porte du maquillage et des talons hauts.
es: Inspirada por Bild Lili, una muñeca alemana, ella se aleja del modelo clasico del poupon: Barbie es una mujer, con tetas, lleva maquillaje y tacones altos.

source: J'ai demandé à tout le monde : "Vous étiez au courant ?" Personne ne savait !
es: Le pregunté a todos: "¿Lo sabías?" ¡Nadie lo sabía!

source: J'ai donc imaginé toute ma famille autour d'une longue table au milieu de la ville, en train de dîner à l'italienne, puis de se promener et d'aller chercher des glaces.
es: Así que me imaginé a toda mi familia alrededor de una larga mesa en medio de la ciudad, cenando a la italiana, luego caminando y buscando helado.

source: J'ai ensuite envoyé des e-mails à mes sœurs avec tous les looks et j'ai laissé chacune choisir ce qui lui convenait le mieux.
es: Luego envié correos electrónicos a mis hermanas con todos los looks y dejé que cada una eligiera lo que más le convenía.

source: J'ai envoyé à Dolce & Gabbana des images de ces super longs voiles romantiques en dentelle dans des églises, ruisselants, drapés sur le sol.
es: Le envié a Dolce & Gabbana imágenes de esos velos románticos de encaje súper largos en iglesias, arroyos, drapeados en el suelo.

source: J'ai offert une récompense sur mon Instagram pour quiconque la retrouverait.
es: Ofrecí una recompensa en mi Instagram por cualquiera que la encontrara.

source: J'ai pensé que c'était vraiment cool.
es: Pensé que era genial.

source: J'ai toujours pensé à Portofino, un endroit qui a beaucoup d'importance pour moi.
es: Siempre he pensado en Portofino, un lugar que significa mucho para mí.

source: J'avais des attentes très irréalistes quant à ce qu'allait être Portofino.
es: Tenía expectativas muy poco realistas de lo que iba a ser Portofino.

source: J'avais envie d'un conte de fées.
es: Quería un cuento de hadas.

source: J'avais une vision très différente de la réalité.
es: Tenía una visión muy diferente de la realidad.

source: J'étais très nerveuse avant de descendre l'allée, c’était comme si j’avais le trac tellement mon taux d'adrénaline avait grimpé.
es: Yo era muy nerviosa antes de bajar por el callejón, fue como si estuviera tan nerviosa por mi nivel de adrenalina había subido.

source: Je crois que la robe de mariée courte est faite pour moi." C'est ce qui me parlait - le sentiment de partir en Italie et de me marier dans une robe courte, c'est ce que je voulais.
es: Creo que el vestido de novia corto es para mí." Eso es lo que me decía - la sensación de ir a Italia y casarme con un vestido corto, eso es lo que quería.

source: Je les rends donc totalement blancs avec le shampooing sec Klorane.
es: Lo vuelvo totalmente blanco con el champú en seco de Klorane.

source: Je leur suis très reconnaissante pour tout ça.”
es: Les estoy muy agradecida por todo esto."

source: Je me souviens que Domenico retirait, avec ses dents, les os de l'ossature de l'échantillon de robe.
es: Recuerdo que Domenico sacaba los huesos de la estructura de la muestra del vestido con sus dientes.

source: Je me suis dit : "Oh mon Dieu, c'est parfait." Puis j'ai perdu ma veste Saint Laurent que j'avais depuis 10 ans et qui était ornée de clous en forme de cœur.
es: Pensé: "Dios mío, es perfecto." Luego perdí mi chaqueta Saint Laurent que tenía desde hacía 10 años y que estaba adornada con clavos en forma de corazón.

source: Je n'ai eu de nouvelles de personne.
es: No he sabido nada de nadie.

source: Je n'aime pas le gel et tous ces produits.
es: No me gusta el gel y todos estos productos.

source: Je n'avais pas de demoiselles d'honneur et je voulais vraiment que mes sœurs s'imprègnent de ce que nous faisions et qu'elles vivent cette expérience italienne.
es: No tenía damas de honor y quería que mis hermanas se impregnaran de lo que hacíamos y vivieran esta experiencia italiana.

source: Je ne pense pas que la ville était au courant.
es: No creo que la ciudad lo supiera.

source: Je ne suis pas tout à fait convaincue que Travis soit techniquement marié à Khloé ?
es: ¿No estoy del todo convencida de que Travis esté técnicamente casado con Khloé?

source: Je pensais donc qu'il y aurait peut-être quelques paparazzis locaux cachés quelque part. Mais il y en avait vraiment beaucoup.
es: Así que pensé que quizás habría algunos paparazzi locales escondidos en alguna parte.

source: Je pense juste que j'ai rêvé que ce serait un petit moment tranquille.
es: Creo que soñé que sería un momento tranquilo.

source: Je pense que la plupart des gens le comprendraient.
es: Creo que la mayoría de la gente lo entendería.

source: Je pense que le fait de partager ce moment de vulnérabilité devant ces personnes l'a rendu encore plus spécial.
es: Creo que compartir este momento de vulnerabilidad ante estas personas lo hizo aún más especial.

source: Je sais que c'est une toute petite ville.
es: Sé que es un pueblo muy pequeño.
